first_start_msg = Чтобы выставить объявление или рекламу, вам нужно быть подписанным на канал.
start_msg = Приветствуем в боте "Корея" Выберите интересующий вас пункт.
i_have_sub = Я подписался
you_doesnt_sub = Вы не подписаны на канал
user_account = Ваш аккаунт
user_account_info = Вы в личном кабинете.
    Баланс: {$balance}
    Рейтинг: {$rating}
    Опубликованых постов: {$posts}
my_requests_for_post = Мои заявки на публикацию
top_up_balance = Пополнить баланс
back = Назад
you_are_in_announcement_posting_menu = Вы в меню "Объявления". Выберите интересующий вас пункт:
fill_the_form = Заполните форму для подачи объявления на {$announcement_type}:
fill_the_form_btn = Заполнить форму
enter_ask_for_publish = Напиши вопрос, который мы опубликуем.
your_ask_request_accept = Ваш запрос на публикацию поста принят. Ожидайте подтверждения
enter_ad_text = Вашу рекламу будет выставлено в канале @username.
    Если пост относится к объявлениям и его категорий, пост будет отменен.
    Скиньте мне уже готовое сообщение поста.
your_ad_request_accept = Ваш запрос на публикацию рекламы принят. C баланса снято {$price}
not_enough_balance = Недостаточно средств на балансе. Пополните баланс
new_post_request = 🛎Новый запрос на публикацию поста
new_ad_request = 🛎Новый запрос на публикацию рекламы
all_user_post_requests = Список всех публикаций и заявок
post = Пост
ad = Реклама
announcement = Объявление
korean_level = Уровень корейского: {$korean_level}
visa_type = Тип визы: {$visa_type}
vacancy_template_msg = #Вакансия

    {$position}
    {$city}
    {$tags}

    {$wage}
    Выплата раз в {$salary}
    {$job_type}

    Обязаности:
    {$responsibilities}

    {$korean_level}
    {$visa_type}

    Мы предлагаем:
    Трудоустройство: {$type_of_employment}
    Рабочий график: {$work_schedule_day} на {$work_schedule_week}


    Контакты: {$contact_number}

sell_installments = Продам в рассрочку {$mark} {$model}
sell_credit = Продам в кредит {$mark} {$model}
sell = Продам {$mark} {$model}
trade = Обменяю {$mark} {$model}

vehicle_template_msg = #Транспорт


    {$sell_type}

    {$tags}

    Информация о транспорте:
    {$year} года.
    Объем двигателя: {$engine_volume}
    Мощность двигателя: {$engine_power}
    Пробег: {$milage}
    Состояние: {$condition}
    Наличие ДТП: {$presence_of_accident}
    Город: {$city}
    Дата окончания тех.осмотра{$date_end_technical_inspection}
    {$comment}

    {$announcement_from_who}


real_estate_sell_type = Продам {$real_estate_type} в {$city}.
real_estate_rent_per_month_type = Сдаю помесячно {$real_estate_type} в {$city}.
real_estate_rent_long_time = Сдам на длительное время {$real_estate_type} в {$city}.
real_estate_rent_per_day = Сдаю посуточно {$real_estate_type} в {$city}.
pledge_text = Залог: {$pledge}
real_estate_template_msg = #Недвижимость

    {$rent_type}
    {$tags}


    {$caption} на {$rooms_amount}
    Удобства: {$amenities}
    Стоимость: {$price}
    {$pledge_text}
    {$comment}

    {$announcement_from_who}
post_request_info = Вы открыли заявку <b>#{$schedule_post_id}</b>

    Тип: <b><i>{$post_type}</i></b>
    Статус: <b>{$post_status}</b>
    Был отправлен: <b>{$published_datetime}</b>
show_post = Показать пост
edit_post = Редактировать пост
send_once_more = Отправить еще раз
send_money_for_topup = Чтобы пополнить баланс вам нужно перевести деньги на карту: {$card_number}
    После перевода нажмите кнопку ниже.
    <i>Стоимость 1 рекламы - {$one_ad_price} юаней.</i>
i_have_paid = Я оплатил(а)
enter_new_post_text = Введите новый текст поста
enter_new_ad_text = Введите новый текст рекламы
post_text_was_succssesfully_changed = Текст поста успешно изменен